  {
    "cpws_al_case_sort_name": "刑事",
    "filename": "何某林非法吸收公众存款案",
    "cpws_al_no": "2024-04-1-113-004",
    "cpws_al_sort_name": "非法吸收公众存款罪",
    "cpws_al_slfy_name": "四川省巴中市中级人民法院",
    "cpws_al_zs_date": "2019.06.04",
    "cpws_al_ajzh": "（2019）川19刑终73号",
    "cpws_al_slcx_name": "二审",
    "cpws_al_rk_time": "2024-12-30 11:29:37",
    "cpws_al_ts_name": "（刑三庭）",
    "biaodi": "",
    "biaodiwu": "",
    "shulifei": "",
    "file_content": {
      "title": "何某林非法吸收公众存款案",
      "cpws_al_keyword": [
        "刑事",
        "非法吸收公众存款罪",
        "不特定人员",
        "雇佣关系",
        "情节显著轻微"
      ],
      "cpws_al_jbaq": "　　<p>　　公诉机关指控：2013年1月31日，四川省巴中市某投资管理有限公司（以下简称某投资公司）成立。2013年6月至提起公诉，某投资公司在未经中国人民银行批准的情况下，采取发传单、打广告等方式向社会不特定人员宣传融资项目，同时许以每月1.6%-2%的利息，以投资四川某房地产开发有限公司开发的12个房地产开发项目为名，向930余名社会不特定人员非法吸收存款人民币10614.5万元（币种下同）；至案发，清偿了3476万元，尚有7138.5万元未清偿。其中，被告人何某林系某投资公司财务总监，负责公司相关的财务事宜。被告人何某林辩称：1.对起诉指控的罪名无异议；2.其不是公司财务总监，只是负责指导公司会计做账，每月领取劳务报酬1500元，愿意退还所领劳务报酬；3.没有参与公司运作、招揽融资及对外宣传，不知道是非法吸收公众存款。<br/>　　经审理查明：2013年1月31日，某投资公司成立。2013年7月，某投资公司正式营业，公司营业期间，未经依法批准，采取在电视台打广告、组织业务员在巴中市巴州区等地散发宣传单等方式向社会公众宣传“某辰明珠”等项目的情况，并以月息1.6%至2%为诱饵，向社会公众非法集资10614.5万元，截止案发时，尚有6276.48万元未清偿。其中，被告人何某林于2014年1月至9月，受聘请指导某投资公司会计做账，共领取工资14950元；于2014年8月至2015年1月，受安排保管并收支公司股东移交的6张银行卡。<br/>　　四川省巴中市巴州区人民法院于2018年12月29日作出（2016）川1902刑初193号刑事判决，以非法吸收公众存款罪判处被告人何某林有期徒刑一年六个月，缓刑二年，并处罚金人民币三万元。宣判后，被告人何某林提出上诉。四川省巴中市中级人民法院于2019年6月4日作出（2019）川19刑终73号刑事判决，改判被告人何某林无罪。</p>",
      "cpws_al_cply": "　　<p>　　本案争议焦点为：被告人何某林是否构成非法吸收公众存款罪。<br/>　　首先，虽某投资公司股东及员工均陈述何某林是该公司财务总监，但未证实其工作具体情况，被告人何某林否认其是财务总监，辩解称仅指导公司会计做账，结合其每月1500元的薪酬水平，与一般意义的公司财务负责人有明显差异，不能排除其辩解成立的可能。<br/>　　其次，在案某投资公司所有股东及员工，包括公司会计的言词证据，均未陈述被告人何某林在某投资公司从事的具体工作和实施过的具体行为，何某林亦否认其实施过非法集资行为，应认定何某林未直接实施非法集资行为。<br/>　　最后，2014年8月至2015年1月，被告人何某林受某投资公司股东安排，保管并收支公司股东移交的6张银行卡的行为虽为非法集资活动起到了帮助作用，但属于受雇佣参与非法集资流程中部分环节，仅领取少量报酬的情形，可以认定为情节显著轻微危害不大。<br/>　　综上，二审法院依法改判被告人何某林无罪。</p>",
      "cpws_al_cpyz": "　　<p><br/>　　明知他人非法向社会不特定对象吸收存款，仍为他人提供帮助，从中收取提成等费用，符合刑法第一百七十六条规定的，以非法吸收公众存款罪论处。但是，行为人受雇参与非法集资流程中部分环节，仅领取少量报酬，情节显著轻微危害不大的，可不认为是犯罪。</p>",
      "cpws_al_glsy": "　　<p>　　《中华人民共和国刑法》第13条、第176条第1款</p><br/>######<p>　　一审：四川省巴中市巴州区人民法院（2016）川1902刑初193号刑事判决（2018年12月29日）<br/>　　二审：四川省巴中市中级人民法院（2019）川19刑终73号刑事判决（2019年6月4日）</p>"
    },
    "laiyuan": "人民法院案例库",
    "cpws_url": "https://rmfyalk.court.gov.cn/view/content.html?id=ZDUb%2FZoAZymWBDTR0%2FTbT%2BgugO3L9Wqzf5D3XpUrK4o%3D&lib=ck&cf=02"
  },
  {
    "cpws_al_case_sort_name": "刑事",
    "filename": "宋某严盗窃、罗某礼掩饰、隐瞒犯罪所得案",
    "cpws_al_no": "2024-18-1-221-010",
    "cpws_al_sort_name": "盗窃罪",
    "cpws_al_slfy_name": "云南省昆明市中级人民法院",
    "cpws_al_zs_date": "2014.08.12",
    "cpws_al_ajzh": "（2013）昆刑抗字第29号",
    "cpws_al_slcx_name": "二审",
    "cpws_al_rk_time": "2024-12-30 10:55:01",
    "cpws_al_ts_name": "（研究室）",
    "biaodi": "",
    "biaodiwu": "",
    "shulifei": "",
    "file_content": {
      "title": "宋某严盗窃、罗某礼掩饰、隐瞒犯罪所得案",
      "cpws_al_keyword": [
        "刑事",
        "盗窃罪",
        "掩饰、隐瞒犯罪所得罪",
        "情节严重",
        "机动车五辆以上"
      ],
      "cpws_al_jbaq": "　　<p>　　2012年8月至2013年1月，被告人宋某严在云南省嵩明县九次实施盗窃犯罪，共盗取九辆二轮摩托车，价值人民币19981元（币种下同）。被告人罗某礼明知是犯罪所得而予以收购、代为销售宋某严盗窃的六辆二轮摩托车，价值11245元。<br/>　　云南省嵩明县人民法院于2013年6月3日作出（2013）嵩刑初字第83号刑事判决：一、被告人宋某严犯盗窃罪，判处有期徒刑二年，并处罚金人民币一万元；二、被告人罗某礼犯掩饰、隐瞒犯罪所得罪，判处有期徒刑三年，并处罚金人民币七千元。<br/>　　宣判后，被告人宋某严、罗某礼以量刑过重为由提出上诉。同时，云南省嵩明县人民检察院提出抗诉，认为原判适用法律错误导致量刑失衡。主要理由：（1）对相关司法解释的理解和适用出现偏差，罗某礼收购六辆二轮摩托的行为不能认定为掩饰、隐瞒犯罪所得罪“情节严重”。（2）原判对掩饰、隐瞒犯罪所得罪的量刑重于上游盗窃罪的量刑，量刑不均衡。实施盗窃罪的被告人宋某严无论从犯罪次数还是犯罪数额都高于实施掩饰、隐瞒犯罪所得罪的罗某礼，而对宋某严判处的刑罚却轻于对罗某礼判处的刑罚。<br/>　　云南省昆明市中级人民法院于2014年8月12日作出（2013）昆刑抗字第29号刑事判决：维持对上诉人宋某严的定罪量刑；以掩饰、隐瞒犯罪所得罪改判上诉人罗某礼有期徒刑一年，并处罚金人民币七千元。</p>",
      "cpws_al_cply": "　　<p>　　《中华人民共和国刑法》第三百一十二条第一款对掩饰、隐瞒犯罪所得、犯罪所得收益罪规定了两档法定刑，明确“情节严重的，处三年以上七年以下有期徒刑，并处罚金”。本案的争议焦点为：被告人罗某礼实施的掩饰、隐瞒犯罪所得行为是否属于上述规定中的“情节严重”。<br/>　　第一，通常而言，在犯罪数额等情节相当时，对掩饰、隐瞒犯罪所得罪等下游犯罪判处的刑罚应当轻于盗窃罪等上游犯罪。一方面，掩饰、隐瞒犯罪所得罪等下游犯罪对上游犯罪有依附性，没有上游犯罪非法取得的财物，就没有下游犯罪。另一方面，掩饰、隐瞒犯罪所得罪的犯罪客体为司法秩序，即妨害司法机关查处和破获上游犯罪的活动，但并未直接侵犯被害人财产，与直接侵犯被害人财产的上游犯罪相比，在社会危害程度方面相对较轻。<br/>　　本案中，被告人罗某礼仅收购、代为销售了被告人宋某严盗窃的部分赃物，故而对罗某礼的量刑应当轻于宋某严。一审法院对宋某严的盗窃罪在三年有期徒刑以下进行量刑，却认为罗某礼的掩饰、隐瞒犯罪所得罪符合“情节严重”标准，进而判处三年有期徒刑，有违罪责刑相适应原则。<br/>　　第二，应当体系性地把握相关司法解释的规定，确保罪责刑相适应。《最高人民法院、最高人民检察院关于办理与盗窃、抢劫、诈骗、抢夺机动车相关刑事案件具体应用法律若干问题的解释》（法释〔2007〕11号，以下简称《解释》）第一条第二款规定：“实施第一款规定的行为涉及盗窃、抢劫、诈骗、抢夺的机动车五辆以上或者价值总额达到五十万元以上的，属于刑法第三百一十二条规定的‘情节严重’，处三年以上七年以下有期徒刑，并处罚金。”对于上述规定中的“机动车五辆以上”，不能仅从数量上把握，必要时还应当综合全案情节，综合考虑与“价值总额达到五十万元以上”这一并列标准是否具有相当性。<br/>　　本案中，被告人罗某礼明知案涉六辆摩托车系盗窃赃物而予以收购、代为销售，形式上符合《解释》第一条第二款关于“情节严重”的认定标准中“机动车五辆以上”的情形。但与此同时，由于案涉摩托车价值1万余元，属于盗窃罪中的“数额较大”，故法院对被告人宋某严所犯盗窃罪只能在“处三年以下有期徒刑、拘役或者管制，并处或者单处罚金”的幅度内裁量刑罚。如果将罗某礼的行为认定为掩饰、隐瞒犯罪所得罪“情节严重”，则会导致对其判处的刑罚重于犯盗窃罪的宋某严，出现罪责刑明显失衡。基于此，对《解释》关于“机动车五辆以上”的规定应当体系性地加以把握。具体而言，《解释》所并列规定的“涉及机动车五辆以上”和“价值总额达到五十万元以上”两种情形，是从不同维度对犯罪的社会危害程度予以评价：前者主要考量的是犯罪行为次数、被害人数量；后者主要考量的是所涉机动车的价值总额。根据罪责刑相适应原则及体系性解释规则，上述两种并列情形的社会危害性程度应当保持大体相当，即应当兼顾机动车数量与价值总额。申言之，五辆以上机动车的价值总额尽管达不到五十万元，但亦应接近五十万元（实践中大致可以把握在百分之八十即四十万元以上），如此方可做到罪责刑相适应。基于此，就本案而言，尽管罗某礼掩饰、隐瞒了六辆盗窃所得的机动车，但价值远低于五十万，不宜认定为掩饰、隐瞒犯罪所得罪“情节严重”，故二审法院综合全案情节改判其有期徒刑一年。</p>",
      "cpws_al_cpyz": "　　<p><br/>　　1.掩饰、隐瞒犯罪所得罪对上游犯罪具有依附性，社会危害危害程度通常轻于后者，故在所涉犯罪数额等情节大体相当时，对掩饰、隐瞒犯罪所得罪的量刑通常应当轻于上游犯罪，以确保罪责刑相适应。<br/>　　2.《最高人民法院、最高人民检察院关于办理与盗窃、抢劫、诈骗、抢夺机动车相关刑事案件具体应用法律若干问题的解释》（法释〔2007〕11号）第一条第二款中规定的“机动车五辆以上”是指机动车数量在五辆以上，且价值总额接近五十万元。其中，“接近”宜掌握在相应数额的百分之八十以上。</p>",
      "cpws_al_glsy": "　　<p>　　《中华人民共和国刑法》第264条、第312条<br/>　　《最高人民法院、最高人民检察院关于办理与盗窃、抢劫、诈骗、抢夺机动车相关刑事案件具体应用法律若干问题的解释》（法释〔2007〕11号）第1条第2款</p><br/>######<p>　　一审：云南省嵩明县人民法院（2013）嵩刑初字第83号刑事判决（2013年6月3日）<br/>　　二审：云南省昆明市中级人民法院（2013）昆刑抗字第29号刑事判决（2014年8月12日）</p>"
    },
    "laiyuan": "人民法院案例库",
    "cpws_url": "https://rmfyalk.court.gov.cn/view/content.html?id=Cxc1CtQ3ZyWTxf%2BqoPuTvLor33k69EzLSQ%2BbFXkRsdU%3D&lib=ck&cf=02"
  },
  {
    "cpws_al_case_sort_name": "刑事",
    "filename": "尹某龙强奸案",
    "cpws_al_no": "2024-02-1-182-027",
    "cpws_al_sort_name": "强奸罪",
    "cpws_al_slfy_name": "上海市松江区人民法院",
    "cpws_al_zs_date": "2020.03.12",
    "cpws_al_ajzh": "（2019）沪0117刑初123号",
    "cpws_al_slcx_name": "一审",
    "cpws_al_rk_time": "2024-12-30 10:34:33",
    "cpws_al_ts_name": "（刑一庭）",
    "biaodi": "",
    "biaodiwu": "",
    "shulifei": "",
    "file_content": {
      "title": "尹某龙强奸案",
      "cpws_al_keyword": [
        "刑事",
        "强奸罪",
        "负有特殊职责的人员",
        "已满14周岁的未成年女性",
        "情节恶劣"
      ],
      "cpws_al_jbaq": "　　2009年至2011年间，被告人尹某龙、妻子吴某红及继女王某某（被害人，化名，1995年12月9日出生）在上海市松江区某镇共同生活。自2009年下半年始（王某某正在读初中二年级，尚未年满十四周岁）至2011年尹某龙与吴某红结束共同生活，尹某龙趁与王某某单独相处之际，胁迫王某某与其多次发生性关系。2011年下半年，尹某龙迫使被害人庞某（化名，系已满14周岁的未成年女性）拍摄裸照后，以裸照胁迫庞某与其发生性关系。2018年9月5日，尹某龙自动投案，如实供述自己的罪行。<br/>　　另查明，被告人尹某龙于1992年5月因犯强奸罪被判处有期徒刑十五年，剥夺政治权利五年。<br/>　　上海市松江区人民法院于2019年2月28日以（2019）沪0117刑初123号刑事判决,认定被告人尹某龙犯强奸罪，判处有期徒刑十三年，剥夺政治权利四年。宣判后，没有上诉、抗诉，判决已发生法律效力。",
      "cpws_al_cply": "　　      根据《中华人民共和国刑法》第二百三十六条第三款第一项的规定，强奸妇女、奸淫幼女情节恶劣的，处十年以上有期徒刑、无期徒刑或者死刑。本案所涉主要问题即为被告人尹某龙的行为是否属于“情节恶劣”。<br/>　　      本案中，被告人尹某龙违背妇女意志，采用胁迫手段强行与两名未成年女性发生性关系，且部分行为发生时被害人未满十四周岁，其行为已构成强奸罪。尹某龙与王某某共同生活，属于对未成年人王某某事实上负有特殊照护职责的人员，其长期多次对王某某实施强奸，属于刑法第二百三十六条第三款第一项规定的“情节恶劣”。经综合尹某龙的犯罪前科、自首等情节，法院依法对其判处有期徒刑十三年，剥夺政治权利四年。",
      "cpws_al_cpyz": "　　共同生活的继父等负有特殊职责的人员多次实施强奸、奸淫的，依法认定为刑法第二百三十六条第三款第一项规定的“强奸妇女、奸淫幼女情节恶劣”，依法应当处十年以上有期徒刑、无期徒刑或者死刑。<br/>　　",
      "cpws_al_glsy": "　　《中华人民共和国刑法》第236条<br/>　　《最高人民法院、最高人民检察院关于办理强奸、猥亵未成年人刑事案件适用法律若干问题的解释》（法释〔2023〕3号）第2条<br/>######　　一审：  上海市松江区人民法院 （2019）沪0117刑初123号 刑事判决（2019年2月28日）<br/>　　"
    },
    "laiyuan": "人民法院案例库",
    "cpws_url": "https://rmfyalk.court.gov.cn/view/content.html?id=ArmRpiUqBBR%2Bx7aV3fRXKNxYWbmM5R2VUqbo9SMJ570%3D&lib=ck&cf=02"
  },